export const data = [
    {
        name:"التنظيم الحسي",
        about:"لمساعده الطفل على تنظيم حواسه",
        color:"#14879c",
    },
    {
        name:"كيف اريد ان اهدا",
        about:"لمساعده الطفل على الهدوء عند الغضب",
        color:"#55d485",
    },
    {
        name:"المشاعر",
        about:"لمساعده الطفل على التعبير عن مشاعره",
        color:"#c7c118",
    },
    {
        name:"التعزيزات",
        about:"لتحفيز الطفل على السلوكيات الايجابيه",
        color:"#d6891e",
    },
    {
        name:"حل المشاكل",
        about:"لمساعده الطفل على حل مشاكله الاجتماعيه",
        color:"#1e7ad6",
    },
    {
        name:"باي باي حفاظ",
        about:"لمساعده الطفل على الاستقلاليه بدخول الحمام",
        color:"#6513d1",
    }, 
    {
        name:"قصص اجتماعيه",
        about:"لمساعده الطفل على فهم المواقف الاجتماعيه",
        color:"#783c1c",
    },
  
]