export const data = [
    {
        name:"الروتين اليومي",
        about:"لمساعده الطفل على فهم الروتين الصباح و المساء",
        color:"#1fa5bdaf",
    },
    {
        name:"التعزيزات",
        about:"لتحفيز الطفل على السلوكيات الايجابيه",
        color:"rgba(185, 145, 14, 0.79)",
    },
    {
        name:"المشاعر",
        about:"لمساعده الطفل على التعبير عن مشاعره",
        color:"#c7c118b9",
    },
    {
        name:"التنظيم الحسي",
        about:"لمساعده الطفل على تنظيم حواسه",
        color:"#cc8828c2",
    },
    {
        name:"حل المشاكل",
        about:"لمساعده الطفل على حل مشاكله الاجتماعيه",
        color:"#1e7ad6c9",
    },
    {
        name:"كيف اريد ان اهدا",
        about:" لمساعده الطفل على فهم روتين الصباح و المساء ",
        color:"#6513d1a9",
    }, 
    {
        name:"قصص اجتماعيه",
        about:"لمساعده الطفل على فهم المواقف الاجتماعيه",
        color:"#783c1ccb",
    },
  
]